tools/issi/logs/requests/request_20250121_033711.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://tempuri.org/"><SOAP-ENV:Body><ns1:SendMessage><ns1:userName>6e490380-29c2-48d8-8787-d07abee08f58</ns1:userName><ns1:password></ns1:password><ns1:request>&lt;?xml version="1.0" encoding="utf-8"?&gt;
&lt;TransferMessage xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="http://issi.transfer.bg/messaging/v1"&gt;
            &lt;Header&gt;&lt;EnforcementAgentType&gt;&lt;EnforcementAgentRegNum&gt;892&lt;/EnforcementAgentRegNum&gt;&lt;EnforcementAgentName&gt;Христо Василев Георгиев&lt;/EnforcementAgentName&gt;&lt;/EnforcementAgentType&gt;&lt;TransferDate&gt;2025-01-21T03:37:09+02:00&lt;/TransferDate&gt;&lt;TransferGUID&gt;{05ef2a6f-2cde-4454-b69b-a71611b0fd58}&lt;/TransferGUID&gt;&lt;/Header&gt;&lt;Body&gt;&lt;TransferData&gt;&lt;IncomingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;OutgoingReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;CasesReg xmlns="http://issi.transfer.bg/R-0010"&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400026&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2490/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-20T12:52:08+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд София&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;МОРУНА ИНТЕР ГРУП ООД&lt;/Name&gt;&lt;Identifier&gt;206007676&lt;/Identifier&gt;&lt;Address&gt;Държава: БЪЛГАРИЯ&amp;#13;
Област: София (столица), Община: Столична&amp;#13;
Населено място: гр. София, п.к. 1142&amp;#13;
р-н Средец&amp;#13;
бул./ул. ул. Женева № 12 Телефон: 070020717&amp;#13;
чрез управителя Пламен Михов, ел.адрес: pmihov@gmail.com, тел: 0877664033&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ГЛОБАЛ РИТЕЙЛ ХОЛДИНГ ООД&lt;/Name&gt;&lt;Identifier&gt;205230128&lt;/Identifier&gt;&lt;Address&gt;Държава: БЪЛГАРИЯ&amp;#13;
Област: Варна, Община: Варна&amp;#13;
Населено място: гр. Варна, п.к. 9000&amp;#13;
р-н Приморски&amp;#13;
бул./ул. Княз Борис І № 152, ет. 4, ап. офис Паркмарт &lt;/Address&gt;&lt;/Entity&gt;&lt;/Debtor&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;98&lt;/Debt&gt;&lt;DebtDescription&gt;0.00&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;обезпечителна заповед&lt;/DebtOrigin&gt;&lt;Description&gt;Молба за образуване на ИД&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400026&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2490/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-21T03:37:09+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд София&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;МОРУНА ИНТЕР ГРУП ООД&lt;/Name&gt;&lt;Identifier&gt;206007676&lt;/Identifier&gt;&lt;Address&gt;Държава: БЪЛГАРИЯ&amp;#13;
Област: София (столица), Община: Столична&amp;#13;
Населено място: гр. София, п.к. 1142&amp;#13;
р-н Средец&amp;#13;
бул./ул. ул. Женева № 12 Телефон: 070020717&amp;#13;
чрез управителя Пламен Михов, ел.адрес: pmihov@gmail.com, тел: 0877664033&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ГЛОБАЛ РИТЕЙЛ ХОЛДИНГ ООД&lt;/Name&gt;&lt;Identifier&gt;205230128&lt;/Identifier&gt;&lt;Address&gt;Държава: БЪЛГАРИЯ&amp;#13;
Област: Варна, Община: Варна&amp;#13;
Населено място: гр. Варна, п.к. 9000&amp;#13;
р-н Приморски&amp;#13;
бул./ул. Княз Борис І № 152, ет. 4, ап. офис Паркмарт &lt;/Address&gt;&lt;/Entity&gt;&lt;/Debtor&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;98&lt;/Debt&gt;&lt;DebtDescription&gt;0.00&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;обезпечителна заповед&lt;/DebtOrigin&gt;&lt;Description&gt;Молба за образуване на ИД&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400027&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2496/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-20T13:35:43+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд Девня&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЮРОБАНК БЪЛГАРИЯ АД&lt;/Name&gt;&lt;Identifier&gt;000694749&lt;/Identifier&gt;&lt;Address&gt;чрез адвокат Галина Гергова, АД Варадинов и партньори, гр. София 1142, район Средец, бул. Васил Левски № 38, 029804338, ggergova@varadinovlaw.com&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;КАДИР АЛИ МУСТАФА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8707091105&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;СЕЛО РАДАН ВОЙВОДА, ОБЩИНА ВЪЛЧИ ДОЛ&lt;/Address&gt;&lt;/Person&gt;&lt;/Debtor&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;3131.37&lt;/Debt&gt;&lt;DebtDescription&gt;1386,99лева 20,92лева 101,66лева 120,00лева 32,59лева 480,00лева&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;договор за кредит&lt;/DebtOrigin&gt;&lt;Description&gt;молба за образуване на изпълнително дело&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400027&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2496/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-21T03:37:10+02:00&lt;/RegDate&gt;&lt;CourtCase&gt;Районен съд Девня&lt;/CourtCase&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;ЮРОБАНК БЪЛГАРИЯ АД&lt;/Name&gt;&lt;Identifier&gt;000694749&lt;/Identifier&gt;&lt;Address&gt;чрез адвокат Галина Гергова, АД Варадинов и партньори, гр. София 1142, район Средец, бул. Васил Левски № 38, 029804338, ggergova@varadinovlaw.com&lt;/Address&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Person xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name&gt;КАДИР АЛИ МУСТАФА&lt;/Name&gt;&lt;Identifier&gt;&lt;EGN&gt;8707091105&lt;/EGN&gt;&lt;/Identifier&gt;&lt;Address&gt;СЕЛО РАДАН ВОЙВОДА, ОБЩИНА ВЪЛЧИ ДОЛ&lt;/Address&gt;&lt;/Person&gt;&lt;/Debtor&gt;&lt;DebtType&gt;2&lt;/DebtType&gt;&lt;Debt&gt;3131.37&lt;/Debt&gt;&lt;DebtDescription&gt;1386,99лева 20,92лева 101,66лева 120,00лева 32,59лева 480,00лева&lt;/DebtDescription&gt;&lt;DebtOrigin&gt;договор за кредит&lt;/DebtOrigin&gt;&lt;Description&gt;молба за образуване на изпълнително дело&lt;/Description&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400028&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2600/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-20T16:23:21+02:00&lt;/RegDate&gt;&lt;CourtCase/&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Debtor&gt;&lt;DebtType/&gt;&lt;Debt&gt;0&lt;/Debt&gt;&lt;DebtDescription/&gt;&lt;DebtOrigin/&gt;&lt;Description/&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;CasesRegDetails xmlns="http://issi.transfer.bg/R-0003"&gt;&lt;CaseNum&gt;20258920400028&lt;/CaseNum&gt;&lt;CaseDate&gt;2025-01-20&lt;/CaseDate&gt;&lt;RegNumber&gt;2600/2025&lt;/RegNumber&gt;&lt;RegDate&gt;2025-01-21T03:37:10+02:00&lt;/RegDate&gt;&lt;CourtCase/&gt;&lt;AgentName&gt;Христо Василев Георгиев&lt;/AgentName&gt;&lt;AgentRegNum&gt;892&lt;/AgentRegNum&gt;&lt;Creditor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Creditor&gt;&lt;Debtor&gt;&lt;Entity xmlns="http://issi.transfer.bg/0001"&gt;&lt;Name/&gt;&lt;Identifier/&gt;&lt;Address/&gt;&lt;/Entity&gt;&lt;/Debtor&gt;&lt;DebtType/&gt;&lt;Debt&gt;0&lt;/Debt&gt;&lt;DebtDescription/&gt;&lt;DebtOrigin/&gt;&lt;Description/&gt;&lt;Notes/&gt;&lt;/CasesRegDetails&gt;&lt;/CasesReg&gt;&lt;ActionReg xmlns="http://issi.transfer.bg/R-0010"/&gt;&lt;/TransferData&gt;&lt;/Body&gt;&lt;/TransferMessage&gt;
</ns1:request></ns1:SendMessage></SOAP-ENV:Body></SOAP-ENV:Envelope>
